/* eslint-disable no-unused-vars */
const data = {
    breakingNews: [
        {
            id: 1,
            title:
                'Мошенники в регионах продают ТВ-приставки по завышенным ценам от имени РТРС',
            date: '2 минуты назад',
            link: '/_id/_id',
        },
        {
            id: 2,
            title:
                'В томской ОЭЗ спустя три года снова начнут строить экспоцентр',
            date: '2 минуты назад',
            link: '/_id/_id',
        },
        {
            id: 3,
            title:
                'ТВ2 приглашает томичек принять участие в проекте «Модный Upgrade-2020»',
            date: '2 минуты назад',
            link: '/_id/_id',
        },
        {
            id: 4,
            title:
                'Омбудсмен: в 2020 году возросло число жалоб на медицину в СИЗО Омбудсмен: в 2020 году возросло число жалоб на медицину в СИЗО Омбудсмен: в 2020 году возросло число жалоб на медицину в СИЗО',
            date: '2 минуты назад',
            link: '/_id/_id',
        },
    ],
    advantages: [
        {
            link: '/img/advantage1.jpg' ,
            title: 'МАТЕРИАЛ',
            text: 'Коврики EVA всесезонные и отличаются уникальной поверхностью материала с ячейками ромбовидной формы. Из-за чего вода не проливается при изъятии ковра и не плещется при езде. Коврики воду не пропускают.',

        },
        {
            link: '/img/advantage2.jpg' ,
            title:  'ОТЛИЧИЯ' ,
            text: 'Резиновые коврики загибаются и лезут на педали. EVA коврики такого не допустят! Специальные липучки держат его в одном положении. При желании, для водителя устанавливается подпятник из рельефного алюминия.' ,
        },
        {
            link: '/img/advantage3.jpg' ,
            title: 'РАСЦВЕТКА' ,
            text: 'Автомобильные коврики EVA можно заказать и в индивидуальных размерах и в разных цветах, которые комбинируется на выбор покупателя с такими же цветами окантовочной полипропиленовой ременной ленты.',
        },
    ],
    feedbacks: [
        {
            link: '/img/otz1'
        },
        {
            link: '/img/otz2'
        },
        {
            link: '/img/otz3',
            
        }
    ]
};
